Repository: raindropio/ios
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nl, pl, pt, ru

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de usuário
ru: Имя пользователя

source: Viewer
de: Betrachter
es: Solo lectura
fr: Consultation
it: Solo visualizzazione
ja: 閲覧者
nl: Alleen bekijken
pl: Tylko podgląd
pt: Somente leitura
ru: Только просмотр

source: We attempted to charge the card you have on file but were unable to do so. We will automatically attempt to charge your card again within 24-48 hours.
de: Wir haben versucht, deine hinterlegte Karte zu belasten, konnten dies jedoch nicht. Wir werden innerhalb von 24-48 Stunden automatisch erneut versuchen.
es: Intentamos cobrar la tarjeta que tienes registrada pero no pudimos. Intentaremos cobrar tu tarjeta automáticamente en 24-48 horas.
fr: Nous avons tenté de débiter la carte enregistrée mais sans succès. Nous réessaierons automatiquement dans 24 à 48 heures.
it: Abbiamo tentato di addebitare la carta in archivio ma non ci siamo riusciti. Ritenteremo automaticamente entro 24-48 ore.
ja: 登録されたカードへの請求を試みましたが、できませんでした。 24〜48時間以内に自動的に再度請求を試みます。
nl: We hebben geprobeerd je geregistreerde kaart te belasten maar dat is niet gelukt. We proberen het automatisch opnieuw binnen 24-48 uur.
pl: Próbowaliśmy obciążyć kartę, ale nie udało się. Automatycznie ponowimy próbę w ciągu 24-48 godzin.
pt: Tentamos cobrar o cartão registrado mas não conseguimos. Tentaremos automaticamente novamente em 24-48 horas.
ru: Мы попытались списать средства с вашей карты, но не смогли. Мы автоматически повторим попытку в течение 24-48 часов.

source: We keep your [data safe](https://help.raindrop.io/security), never sold. No limits. Starting from $0.
de: Wir bewahren deine [Daten sicher](https://help.raindrop.io/security) auf, niemals verkauft. Keine Limits. Ab 0 $.
es: Mantenemos tus [datos seguros](https://help.raindrop.io/security), nunca vendidos. Sin límites. Desde $0.
fr: Nous gardons vos [données en sécurité](https://help.raindrop.io/security), jamais vendues. Sans limites. À partir de 0 $.
it: I tuoi [dati sono al sicuro](https://help.raindrop.io/security), mai venduti. Senza limiti. A partire da 0 $.
ja: あなたの[データは安全](https://help.raindrop.io/security)に保護され、販売されることはありません。 制限 なし。$0から。
nl: We houden je [gegevens veilig](https://help.raindrop.io/security), nooit verkocht. Geen limieten. Vanaf $0.
pl: Wasze [dane są bezpieczne](https://help.raindrop.io/security), nigdy nie sprzedawane. Bez limitów. Od 0 $.
pt: Mantemos seus [dados seguros](https://help.raindrop.io/security), nunca vendidos. Sem limites. A partir de $0.
ru: Мы храним ваши [данные в безопасности](https://help.raindrop.io/security), никогда не продаём. Без ограничений. От $0.

source: Web archive
de: Webarchiv
es: Archivo web
fr: Archive web
it: Archivio web
ja: Webアーカイブ
nl: Webarchief
pl: Archiwum web
pt: Arquivo web
ru: Веб-архив

source: Web archive is not created yet
de: Webarchiv wurde noch nicht erstellt
es: El archivo web aún no se ha creado
fr: L'archive web n'a pas encore été créée
it: L'archivio web non è ancora stato creato
ja: Webアーカイブはまだ作成されていません
nl: Webarchief is nog niet gemaakt
pl: Archiwum web nie zostało jeszcze utworzone
pt: O arquivo web ainda não foi criado
ru: Веб-архив ещё не создан

source: What happens if I cancel my paid plan?
de: Was passiert, wenn ich meinen bezahlten Plan kündige?
es: ¿Qué pasa si cancelo mi plan de pago?
fr: Que se passe-t-il si j'annule mon plan payant ?
it: Cosa succede se annullo il mio piano a pagamento?
ja: 有料プランをキャンセルするとどうなりますか？
nl: Wat gebeurt er als ik mijn betaald plan opzeg?
pl: Co się stanie, jeśli anuluję mój płatny plan?
pt: O que acontece se eu cancelar meu plano pago?
ru: Что произойдёт, если я отменю платный план?

source: Where to save
de: Wo speichern
es: Dónde guardar
fr: Où enregistrer
it: Dove salvare
ja: 保存先
nl: Waar opslaan
pl: Gdzie zapisać
pt: Onde salvar
ru: Куда сохранить

source: Will stop
de: Wird gestoppt
es: Se detendrá
fr: S'arrêtera
it: Si fermerà
ja: 終了予定
nl: Stopt op
pl: Zakończy się
pt: Vai parar
ru: Будет отключено

source: Without tags
de: Ohne Tags
es: Sin etiquetas
fr: Sans tags
it: Senza tag
ja: タグなし
nl: Zonder tags
pl: Bez tagów
pt: Sem tags
ru: Без тегов

source: Work together on collections privately with colleagues, friends and family. [Learn more](https://help.raindrop.io/collaboration/)
de: Arbeite privat mit Kollegen, Freunden und Familie an Sammlungen zusammen. [Mehr erfahren](https://help.raindrop.io/collaboration/)
es: Trabaja en colecciones de forma privada con colegas, amigos y familiares. [Más información](https://help.raindrop.io/collaboration/)
fr: Travaillez ensemble sur des collections en privé avec vos collègues, amis et famille. [En savoir plus](https://help.raindrop.io/collaboration/)
it: Lavora insieme sulle collezioni in privato con colleghi, amici e familiari. [Scopri di più](https://help.raindrop.io/collaboration/)
ja: 同僚、友人、家族とプライベートにコレクションで共同作業。[詳しく見る](https://help.raindrop.io/collaboration/)
nl: Werk samen aan collecties privé met collega's, vrienden en familie. [Meer informatie](https://help.raindrop.io/collaboration/)
pl: Pracuj wspólnie nad kolekcjami prywatnie ze współpracownikami, przyjaciółmi i rodziną. [Dowiedz się więcej](https://help.raindrop.io/collaboration/)
pt: Trabalhe em coleções de forma privada com colegas, amigos e família. [Saiba mais](https://help.raindrop.io/collaboration/)
ru: Работайте совместно над коллекциями с коллегами, друзьями и семьёй. [Подробнее](https://help.raindrop.io/collaboration/)

source: Yes! We offer either monthly or yearly billing options. The yearly billing option is always cheaper (usually ~%@ discount).
de: Ja! Wir bieten sowohl monatliche als auch jährliche Abrechnungsoptionen. Die jährliche Option ist immer günstiger (ca. %@ Rabatt).
es: ¡Sí! Ofrecemos opciones de facturación mensual o anual. La opción anual siempre es más económica (normalmente ~%@ de descuento).
fr: Oui ! Nous proposons des options mensuelles ou annuelles. L'option annuelle est toujours moins chère (environ %@ de réduction).
it: Sì! Offriamo opzioni mensili o annuali. L'opzione annuale è sempre più conveniente (sconto di circa il %@).
ja: はい！月額と年額の請求オプションがあります。年額オプションは常にお得です（通常約%@割引）。
nl: Ja! We bieden zowel maandelijkse als jaarlijkse factureringsopties. De jaarlijkse optie is altijd goedkoper (meestal ~%@ korting).
pl: Tak! Oferujemy opcje rozliczeń miesięcznych lub rocznych. Opcja roczna jest zawsze tańsza (zwykle ~%@ zniżki).
pt: Sim! Oferecemos opções de cobrança mensal ou anual. A opção anual é sempre mais barata (geralmente ~%@ de desconto).
ru: Да! Мы предлагаем ежемесячную и годовую оплату. Годовая всегда дешевле (обычно скидка ~%@).

source: You can use it on unlimited devices and create unlimited items and collections in all plans.
de: du können es auf unbegrenzten Geräten nutzen und unbegrenzt Elemente und Sammlungen in allen Plänen erstellen.
es: Puedes usarlo en dispositivos ilimitados y crear elementos y colecciones ilimitadas en todos los planes.
fr: Vous pouvez l'utiliser sur des appareils illimités et créer des éléments et collections illimités dans tous les plans.
it: Puoi usarlo su dispositivi illimitati e creare elementi e collezioni illimitati in tutti i piani.
ja: すべてのプランで、無制限のデバイスで使用し、無制限のアイテムとコレクションを作成できます。
nl: Je kunt het op onbeperkte apparaten gebruiken en onbeperkte items en collecties maken in alle plannen.
pl: Możesz używać go na nieograniczonej liczbie urządzeń i tworzyć nieograniczoną liczbę elementów i kolekcji we wszystkich planach.
pt: Você pode usá-lo em dispositivos ilimitados e criar itens e coleções ilimitados em todos os planos.
ru: Все планы включают безлимитные устройства, элементы и коллекции.

source: You don't have access
de: Du hast keinen Zugriff
es: No tienes acceso
fr: Vous n'avez pas accès
it: Non hai accesso
ja: アクセス権がありません
nl: Je hebt geen toegang
pl: Nie masz dostępu
pt: Você não tem acesso
ru: У вас нет доступа

source: You don’t have access
de: Du hast keinen Zugriff
es: No tienes acceso
fr: Vous n'avez pas accès
it: Non hai accesso
ja: アクセス権がありません
nl: Je hebt geen toegang
pl: Nie masz dostępu
pt: Você não tem acesso
ru: У вас нет доступа

source: You have active subscription
de: Du hast bereits ein aktives Abonnement
es: Tienes una suscripción activa
fr: Vous avez un abonnement actif
it: Hai un abbonamento attivo
ja: アクティブなサブスクリプションがあります
nl: Je hebt een actief abonnement
pl: Masz aktywną subskrypcję
pt: Você tem uma assinatura ativa
ru: У вас уже есть активная подписка

source: Your device's default browser
de: Der Standardbrowser deines Geräts
es: El navegador predeterminado de tu dispositivo
fr: Le navigateur par défaut de votre appareil
it: Il browser predefinito del tuo dispositivo
ja: デバイスのデフォルトブラウザ
nl: De standaardbrowser van je apparaat
pl: Domyślna przeglądarka urządzenia
pt: O navegador padrão do seu dispositivo
ru: Браузер по умолчанию на устройстве

source: Your device’s default browser
de: Der Standardbrowser deines Geräts
es: El navegador predeterminado de tu dispositivo
fr: Le navigateur par défaut de votre appareil
it: Il browser predefinito del tuo dispositivo
ja: デバイスのデフォルトブラウザ
nl: De standaardbrowser van je apparaat
pl: Domyślna przeglądarka urządzenia
pt: O navegador padrão do seu dispositivo
ru: Браузер по умолчанию на устройстве

source: Your subscription has been **canceled**, but is active through
de: Ihr Abonnement wurde **gekündigt**, ist aber aktiv bis
es: Tu suscripción ha sido **cancelada**, pero está activa hasta
fr: Votre abonnement a été **annulé**, mais reste actif jusqu'au
it: Il tuo abbonamento è stato **annullato**, ma è attivo fino al
ja: サブスクリプションは**キャンセル**されましたが、
nl: Je abonnement is **geannuleerd**, maar is actief tot
pl: Twoja subskrypcja została **anulowana**, ale jest aktywna do
pt: Sua assinatura foi **cancelada**, mas está ativa até
ru: Ваша подписка была **отменена**, но активна до

source: Zoom in
de: Vergrößern
es: Acercar
fr: Agrandir
it: Ingrandisci
ja: 拡大
nl: Inzoomen
pl: Powiększ
pt: Ampliar
ru: Увеличить

source: Zoom out
de: Verkleinern
es: Alejar
fr: Réduire
it: Riduci
ja: 縮小
nl: Uitzoomen
pl: Pomniejsz
pt: Reduzir
ru: Уменьшить

source: %lld tags
es: %lld etiquetas
it: %lld tag
ja: %lldタグ
pl: %lld tagów
ru: %lld тегов

source: Backups
es: Copias de seguridad
fr: Sauvegardes
it: Backup
ja: バックアップ
pl: Kopie zapasowe
ru: Резервные копии

source: Browser
es: Navegador
fr: Navigateur
ja: ブラウザ
pl: Przeglądarka
pt: Navegador
ru: Браузер

source: Code
es: Código
it: Codice
ja: コード
pl: Kod
pt: Código
ru: Код

source: Email
es: Correo electrónico
ja: メール

source: Filter
es: Filtro
fr: Filtre
it: Filtro
ja: フィルター
pl: Filtr
pt: Filtro
ru: Фильтр

source: Layout
es: Diseño
fr: Disposition
ja: レイアウト
nl: Indeling
pl: Układ
ru: Вид

source: Limit
es: Límite
fr: Limite
it: Limite
ja: 上限
nl: Limiet
pt: Limite
ru: Лимит

source: Link
es: Enlace
fr: Lien
ja: リンク
ru: Ссылка

source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
pl: Linki
ru: Ссылки

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
nl: Systeem
pl: Systemowy
pt: Sistema
ru: Системная

source: Tags
es: Etiquetas
it: Tag
ja: タグ
pl: Tagi
ru: Теги

source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@（%@）
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
pt: Versão %@ (%@)
ru: Версия %@ (%@)

source: Video
es: Vídeo
fr: Vidéo
ja: 動画
pl: Wideo
pt: Vídeo
ru: Видео

source: Web & Desktop App
es: App web y de escritorio
fr: App web et bureau
it: App web e desktop
ja: Web & デスクトップアプリ
pl: Aplikacja webowa i desktopowa
pt: App web e desktop
ru: Веб и десктоп

source: Plan
it: Piano
ja: プラン
pt: Plano
ru: План

source: Audio
ja: オーディオ
pt: Áudio
ru: Аудио

source: FAQ
ja: よくある質問
ru: Вопросы и ответы
